export const complects = [
    {
        id: 'c1',
        title: 'Фурнитура Stublina',
        img: 'complect/1.jpg',
        text: 'Более 20 лет опыта работы в сфере производства, оригинальные технические решения и узнаваемый современный дизайн продукции обеспечили компании лидирующие позиций в этой части Европы.',
    },
    {
        id: 'c2',
        title: 'Фурнитура Roto',
        img: 'complect/2.jpg',
        text: 'Высококачественная система фурнитуры ROTO имеет модульную конструкцию и позволяет изготавливать оконные конструкции практически всех форм и размеров, а тек же всех типов открывания.',
    },
    {
        id: 'c3',
        title: 'Фурнитура Roto Patio Alversa',
        img: 'complect/3.jpg',
        text: 'Roto Patio Alversa — универсальная фурнитура для параллельно-сдвижных и наклонно-сдвижных систем открывания. Обеспечивает максимальную функциональность раздвижных дверей.',
    },
    {
        id: 'c4',
        title: 'Порошковая покраска «RAL»',
        img: 'complect/4.jpg',
        text: 'Посредством сжатого воздуха подаваемый порошок электростатически притягивается к профилю и распределяется по нему, что обеспечивает целостность процесса покраски.',
    },
]; 