export const products = [
    {
        title: 'Окна',
        text: 'Многообразие цветов и способов обработки поверхности алюминиевых профилей «АЛЮТЕХ» позволяет реализовывать неординарные архитектурные решения и изготавливать окна для объектов различной степени сложности и функционального назначения.',
        img: 'products/1.webp',
    },
    {
        title: 'Двери',
        text: 'Профильные системы «АЛЮТЕХ» позволяют изготавливать надежные, безопасные и долговечные алюминиевые двери с термоизоляцией и без. Благодаря многообразию вариантов оформления конструкции гармонично вписываются в любой архитектурный стиль.',
        img: 'products/2.webp',
    },
    {
        title: 'Порталы',
        text: 'Панорамные конструкции «АЛЮТЕХ» на всю ширину стены, позволяющие объединить между собой два помещения или внутреннее пространство дома с окружающим ландшафтом. Применяются в загородном домостроении, в ресторанах для обустройства выходов на террасы, а также отелях и бизнес-центрах для оборудования шоу-румов и переговорных.',
        img: 'products/3.webp',
    },
    {
        title: 'Фасады',
        text: 'Профильные системы «АЛЮТЕХ» используются для остекления фасадов зданий различного функционального назначения: торговых и бизнес-центров, спортивных арен, отелей и банков. С их помощью реализуются надежные, стильные и визуально легкие объекты разной степени сложности.',
        img: 'products/4.webp',
    },
    {
        title: 'Витражи',
        text: 'Алюминиевые профильные системы «АЛЮТЕХ», предназначенные для остекления балконов и лоджий, а также сплошного многоэтажного остекления. Конструкции эффективно защищают помещения от ветра и осадков, поддерживая в них комфортный микроклимат.',
        img: 'products/5.webp',
    },
    {
        title: 'Интерьерные решения',
        text: 'Интерьерные перегородки «АЛЮТЕХ» — функциональные конструкции, позволяющие удобно зонировать офисные помещения, а также пространство в торговых залах и выставочных центрах.',
        img: 'products/6.webp',
    },
]; 